@extends('layouts.app')

@section('content')
<div class="info">
  <h2>StudioSearchについて</h2>
  <h3>検索内容</h3>
    <p>バンドのリハーサルで使用する音楽スタジオ検索です。
      レコーディングスタジオは含みません。<br>
      　※ダンススタジオや、ピアノスタジオなどは含めておりません。<br>
      　※東京都内のみの検索となっております。<br>
    許容人数については、ゆったりと演奏できる人数を、部屋の広さから、当社判断で決めております。
  実際に部屋を確認したわけではありません。</p>
  <h3>背景</h3>
  <p>私も、趣味でバンド活動をやっておりまして、スタジオを予約するのが私の役目でした。<br>
実際に予約していて思った、下記の点を便利に使えればと思いStudioSeachを作成いたしました。<br>
・スタジオ毎にサイトを開かなければならない。<br>
・スタジオのサイト毎にサイトの作りが違うので、必要な情報がどこにあるかを探さなければならない。<br>
・5人編成のバンドで活動していたので、ライブパフォーマンスの練習なども考えるとある程度の広さが必要で、人数で絞り込めないか。<br>
・音楽スタジオ検索は他にもあったが、情報が多すぎ、シンプルなサイトはないか。<br>
・実際に行ってみないとどういうスタジオかわからない、口コミなどはないか。<br>
・使用したことがある皆様がおすすめするスタジオに入ってみたい。<br>
<h3></h3>
<h4>使用される皆様にとって、より良い音楽活動の手助けが多少なりとも出来ると幸いです。<br><br>
株式会社ダイレクターズ<br>
代表取締役　石井滋</h4></p>
</div>

@endsection
