@extends('layouts.app')

@section('content')
<div class="rules">
<h2>プライバシーポリシー</h2><br>
<h4>個人情報保護方針</h4>
<p>株式会社ダイレクターズ（以下「当社」という）は、 各種サービスにおいて、ユーザーよりお預かりした個人情報を保護し適切に取り扱うため、 本ポリシーに従って個人情報の適切な保護に努めます。</p>
<h3>第１条　法令等の遵守</h3>
<p>当社は、個人情報保護法およびこれに基づく各種ガイドライン等の規範を遵守いたします。</p>
<h3>第２条　個人情報の取得・利用・提供</h3>
<p>当社は、個人情報を取得する場合には、事前に利用目的を特定します。 個人情報の利用および提供において適切に取り扱います。 また、法令等に基づかない目的外利用を禁止するとともに、そのための処置を講じます。 利用目的を超えて個人情報の取扱いを行う場合には、あらかじめご本人の同意を得ます。</p>
<h3>第３条　安全管理</h3>
<p>当社は、個人情報を厳重に管理し、不正アクセス・紛失・破壊・改ざん・漏洩等に対する予防措置および安全対策を講じます。</p>
<h3>第４条　利用目的</h3>
<p>当社は以下の目的で、取得した個人情報を利用します。</p>
<p>・ユーザーからの問い合わせへの対応<br>
・メールマガジン等の情報配信<br>
・ログイン時における本人確認<br>
・個人情報を特定しない統計情報に利用するため<br>
・本サイト内各規約等に違反する行為又はその恐れのある行為を行ったユーザーに対して注意又は警告を行うため
<h3>第５条　第三者への提供・開示</h3>
<p>お預かりした個人情報は、ユーザーの同意がある場合または以下のいずれかに該当する場合を除き、第三者へ開示又は提供しないものとします。</p>
<p>・法令により開示を求められた場合<br>
・ユーザーご本人の同意がある場合<br>
・人の生命、身体または財産の保護のために必要な場合であって、ユーザーの同意を得ることが困難である場合<br>
・警察，検察，裁判所，消費者センター等公的機関等によって開示を求められた場合
<h3>第６条　個人情報の内容の訂正・利用停止・消去等</h3>
<p>当社は、本人が自己の個人情報について、内容の訂正・利用停止・消去等の請求がある場合、その他個人情報に関する相談などは、以下の問い合わせフォームよりご連絡下さい。<br>
<a href="https://stark-forest-09502.herokuapp.com/contact">StudioSearch問い合わせフォーム</a>
</div>

@endsection
