@extends('layouts.app')

@section('content')
<div class="rules">
  <h2>利用規約</h2>
<h3>第１条　目的</h3>
<p>本規約は、利用者が株式会社ダイレクターズ（以下「当社」といいます）が、運営する当サイト「StudioSerch」を利用するにあたり遵守すべき事項および、利用者自身が守るべき基本的事項を規定したものです。なお、StudioSearchは、音楽スタジオに関する口コミ・評判を投稿する事ができ、他のStudioSearch閲覧者が音楽スタジオを選ぶ際の参考として活用して頂く事を目的としています。</p>
<h3>第２条　会員登録手続</h3>
<p>投稿者様には、当社所定の手続に従い会員登録手続を行って頂きます。以下、会員登録手続を行った投稿者様を会員といいます。なお、会員登録を行われない投稿者様にも本規約は適用されますので、予めご了承下さい。</p>
<h3>第３条　ログインアカウント等の登録・管理</h3>
<p>会員は、ログインアカウント及びパスワードの登録・管理等をご自身の責任において行うものとし、会員の管理不十分、使用上の過誤、第三者の使用等により生じた損害について、当社は一切の責任を負わないものとします。なお、当社が必要と判断した場合、特定の会員に対してログインアカウント及びパスワードを抹消し、本サービスの利用を禁止することがあります。</p>
<h3>第４条　対象サービスの利用</h3>
<p>対象サービスの提供は音楽スタジオ等によって行われ、当社はこれに関与しません。また、利用に関し、対象サービス及びその予約などの問い合わせは音楽スタジオに直接行うものとします。</p>
<h3>第５条　禁止事項</h3>
<p>会員は、以下に定める行為を行うことを禁止します。</p>
<p>・第三者または当社の著作権、特許権、商標権その他の知的財産権を侵害する行為および財産、信用、名誉、プライバシーを侵害する行為<br>
・第三者または当社を誹謗し、中傷し、または差別する行為<br>
・その他、犯罪行為に結びつく行為、法律に反する行為、および本規約に反する一切の記述<br>
・他の会員および投稿者様に不快感を与える情報・メッセージ等の送信<br>
・同一人物が複数の会員登録を行う行為<br>
・広告・宣伝・営業活動・公職選挙運動・特定の思想・宗教への勧誘、またはそれらに類する行為<br>
・StudioSearchにとって有害なコンピュータプログラム等を送信する行為<br>
・法令、公序良俗、本規約、ルールまたは当社・管理者からの指示に反する行為<br>
・本規約に違反する行為<br>
・その他当社が不適切と判断する行為</p>
<p>会員は、本サービスの利用に際し、当社に対して損害を与えた時は、自己の責任と負担において当該損害を賠償するものとします。</p>
<h3>第６条　プライバシー</h3>
<p>当社は、本サービスを提供するにあたり必要となる最小限の情報を会員から取得し、取得したプライバシー情報の保護に最大限の注意を払います。当社のプライバシーに対する詳細については、プライバシーポリシーを参照して下さい。</p>
<h3>第７条　口コミについて</h3>
<p>StudioSearchは、下記に該当・類似する口コミが発見された場合、会員および投稿者様に予告することなく、当該口コミを削除する場合があります。口コミが削除対象に該当するか否かは、全て当社の判断となります。</p>
<p>・本規約に反するもの<br>
・公序良俗に反するもの<br>
・StudioSearchの趣旨、または口コミ対象となる音楽スタジオ、サービス等と関連の無いもの<br>
・有害なプログラム・スクリプト等を含むもの<br>
・営利を目的としたものや個人的な売買・譲渡を持ちかける内容、宣伝内容に関するもの<br>
・特定の企業または組織に利益または著しく不利益を与えることを目的としたもの<br>
・その他、StudioSearchに管理運営を妨げる等、当社が不適切と判断したもの
<h3>第８条　免責事項</h3>
<p>１、当社は、下記の事項およびそれに起因する損害について、一切の責任を負わないものとします。<br>
  ・会員および投稿者様がStudioSearchを通じて得た情報（広告を含みます）<br>
  ・StudioSearchの変更、一時停止、廃止<br>
  ・システム上の障害によるStuduisearchの中断・遅延またはデータ等の毀損・消滅<br>
  ・第三者によるログインアカウント等の不正使用<br>
  ・StudioSearch内外での他の会員あるいは会員以外の者ならびに投稿者様の紛争<br>
  ・その他当社の責に帰すべからず事項<br>
  ２、当社は、掲載された口コミ及びその他投稿内容・情報については、いかなる保証もいたしません。口コミ、その他の投稿内容に関して管理・削除する権利を有しますがその義務を負うものではありません。<br>
  ３、当社は、本サービスにおいて開示された情報および同情報のリンク先が提供するサービスの合法性、 道徳性、著作権の許諾の有無、 信頼性、正確性、適用性、有用性等について、一切責任を負いません。 また、当社は、前記情報のリンク先が現存しているか否かについて一切責任を負いません
  <h3>第９条　サービス内容の変更・中止</h3>
<p>当社は、利用者の承認を受けることなく、サービスの内容を変更、または中止する場合があります。このことに伴い、利用者に不利益、損害が発生したとしても、当社はその責任を負わないものとします。</p>
<h3>第１０条　規約の変更</h3>
<p>当社は、本規約の内容を当社が適当と認める方法により告知し、変更することができるものとします｡ 告知後、当該変更の効力が生じユーザーが当該変更を承諾したものといたします。</p>
<h3>第１１条　準拠法および管轄</h3>
<p>本規約の準拠法は日本法とします。本規約の解釈または本サービスに関して、 ユーザーと当社との間に疑義や紛争が生じた場合には、 誠意を持って協議するものとしますが、解決しない場合には「東京地方裁判所」を専属的合意管轄裁判所とします。</p>
</div>

@endsection
